module.exports.mess = {
	        wait: '*ᴡᴀɪᴛ ɴᴏᴡ*',
			success: '*sᴜᴄᴄᴇs*',
			wrongFormat: '*ғᴏʀᴍᴀᴛ ɪs ᴡʀᴏɴɢ ᴘʟᴇᴀsᴇ ʀᴇᴛʀʏ..!*',
			error: {
				api: '*ᴏᴏᴘs ᴀɴ ᴇʀʀᴏʀ ᴏᴄᴄᴜʀᴇᴅ ᴡɪᴛʜ ᴀᴘɪ*',
				stick: '*ɴᴏᴛ ᴛʜᴀᴛ sᴛɪᴄᴋᴇʀ :v*',
				Iv: '*ʏᴏᴜʀ ʟɪɴᴋ ɪs ɪɴᴠᴀʟɪᴅ*'
			},
			only: {
				group: '*ʜᴇʏ ᴜsᴇʀ ᴛʜɪs ᴄᴏᴍᴍᴀɴᴅ ɪs ᴏɴʟʏ ғᴏʀ ɢʀᴏᴜᴘ.*',
				admin: '*ʜɪ ᴜsᴇʀ ʏᴏᴜ ᴀʀᴇ ɴᴏᴛ ᴀ ᴀᴅᴍɪɴ! ᴛʜɪs ᴄᴏᴍᴍᴀɴᴅ ɪs ᴏɴʟʏ ғᴏʀ ᴀᴅᴍɪɴ.*',
				premium: '*ʜᴇʏ ᴜsᴇʀ ʏᴏᴜ ᴀʀᴇ ɴᴏᴛ ᴀ ᴘʀᴇᴍɪᴜᴍ ᴜsᴇʀ ᴛʏᴘᴇ !buy premium ᴛᴏ ʙᴇ ᴀ ᴘʀᴇᴍɪᴜᴍ ᴜsᴇʀ*',
				owner: '*ᴛʜɪs ᴄᴏᴍᴍᴀɴᴅ ɪs ғᴏʀ ʙᴏᴛ ᴏᴡɴᴇʀ ᴏɴʟʏ.*',
				Badmin: '*ʙᴏᴛs ɪs ɴᴏᴛ ᴀɴ ᴀᴅᴍɪɴ ᴛʜɪs ᴄᴏᴍᴍᴀɴᴅ ɪs ғᴏʀ ʙᴏᴛ ᴡʜᴇɴ ʙᴏᴛ ɪs ᴀɴ ᴀᴅᴍɪɴ..!!*',
			}
		}
