module.exports.mess = {
	        wait: '*ᴡᴀɪᴛ ɴᴏᴡ*',
			success: '*sᴜᴄᴄᴇs*',
			wrongFormat: '*ғᴏʀᴍᴀᴛ ɪs ᴡʀᴏɴɢ ᴘʟᴇᴀsᴇ ʀᴇᴛʀʏ..!*',
			error: {
				api: '*ᴏᴏᴘs ᴀɴ ᴇʀʀᴏʀ ᴏᴄᴄᴜʀᴇᴅ ᴡɪᴛʜ ᴀᴘɪ*',
				stick: '*ɴᴏᴛ ᴛʜᴀᴛ sᴛɪᴄᴋᴇʀ :v*',
				Iv: '*ʏᴏᴜʀ ʟɪɴᴋ ɪs ɪɴᴠᴀʟɪᴅ*'
			},
			only: {
				group: '*ʜᴇʏ ${pushname} \n\nᴛʜɪs ᴄᴏᴍᴍᴀɴᴅ ɪs ᴏɴʟʏ ғᴏʀ ɢʀᴏᴜᴘ.*',
				admin: '*ʜɪ ${pushname} \n\nʏᴏᴜ ᴀʀᴇ ɴᴏᴛ ᴀ ᴀᴅᴍɪɴ !\n\nᴛʜɪs ᴄᴏᴍᴍᴀɴᴅ ɪs ᴏɴʟʏ ғᴏʀ ᴀᴅᴍɪɴ.*',
				premium: '*ʜᴇʏ ${pushname} ʏᴏᴜ ᴀʀᴇ ɴᴏᴛ ᴀ ᴘʀᴇᴍɪᴜᴍ ᴜsᴇʀ\n\nᴛʏᴘᴇ !buy premium \n\nᴛᴏ ʙᴇ ᴀ ᴘʀᴇᴍɪᴜᴍ ᴜsᴇʀ*',
				owner: '*ᴛʜɪs ᴄᴏᴍᴍᴀɴᴅ ɪs ғᴏʀ ʙᴏᴛ ᴏᴡɴᴇʀ ᴏɴʟʏ.*',
				Badmin: '*ʙᴏᴛs ɪs ɴᴏᴛ ᴀɴ ᴀᴅᴍɪɴ\n\nᴛʜɪs ᴄᴏᴍᴍᴀɴᴅ ɪs ғᴏʀ ʙᴏᴛ ᴡʜᴇɴ ʙᴏᴛ ɪs ᴀɴ ᴀᴅᴍɪɴ..!!*',
			}
		}
